[
  {
    "author": "Юлия Веденкина",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/47747/0h-2/islands-68",
    "text": "Тишина и покой, чудесная природа, радушные хозяева — было ощущение, что мы в гостях у хороших друзей 💛\nОчень комфортно, вкусно и душевно!  В домиках есть всё необходимое, было тепло, баня прекрасная. \nУдобно приехать большой компанией — есть общее пространство кафе, где можно вместе проводить время, играть в настолки, смотреть кино. \nВ округе много интересного, всегда можно придумать, чем заняться. Надеемся вернуться летом!)",
    "date": "2025-01-06T14:09:18.083Z"
  },
  {
    "author": "Юлия Лучкина",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/54535/dKTkOMqY7yaiSrdd9k6r4rkUPtk-1/islands-68",
    "text": "Отличное место, обязательно стоит посетить )\nВ домике есть все необходимое. Вокруг красота, умиротворение и покой) на территории есть свое кафе, все вкусно, хорошая домашняя кухня) \nРядом заповедник, река Пра, большое озеро) сплав по речке - отдельный вид удовольствия) \nПосещение заповедника-обязательно) \nОчень радушный и дружелюбный персонал)",
    "date": "2025-06-26T18:02:39.907Z"
  },
  {
    "author": "Ярослав Михайловский",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/39249/AuJ8d9k0nwDCMOoqEYwqhN5w-1/islands-68",
    "text": "Отличный прекрасный и всячески мною восхваляемый кэмп с А-фреймами!!!! \nДомики огонь!\nТишина, природа, лес, рядом заповедник.\nМало народа, чистота и порядок.\nОтлично провели время и всячески всем рекомендую это место!\nЗавтраки и посещение заповедника включено в стоимость, кстати.",
    "date": "2025-05-10T15:33:01.260Z"
  },
  {
    "author": "Анна Петровская",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/20706/enc-2f755064c6d29393565f02ecfc3721fd98eee9008467e0d4eb455d6405be2647/islands-68",
    "text": "Потрясающе тёплое место с атмосферой уюта во всём. Чудесная баня с купелью среди сосен, вкуснейшая еда в милом кафе с дровяной печью, настолками и книгами и конечно милые домики не оставили нас равнодушными. Рекомендую к посещению.",
    "date": "2025-01-29T18:18:19.257Z"
  },
  {
    "author": "вера сальцына",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/68143/0y-7/islands-68",
    "text": "Были в этом замечательном месте большой компаний на новогодние каникулы. Приезжаем не в первый раз.  Нравится, что здесь есть все для комфортного отдыха- и природа, и заповедник с зубрами и журавлями,  и баня, и музей, и общая зона для гостей, и горки детям. Сама деревня Орехово вообще не похожа на глубинку- тут и музей, и каток и горки. А какие здесь завтраки! Отношение к гостям просто супер! Мы в восторге! Спасибо вам!",
    "date": "2025-01-10T10:48:36.494Z"
  },
  {
    "author": "Оксана",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/68143/0g-8/islands-68",
    "text": "Провели 2 ночи в этом месте. Очень довольны. Рекомендую от всей души. Вкусно, красиво, баня прекрасная, прогулки в лесу. Озеро и сапы. Заповедник. Все прекрасно. Это место нам порекомендовали друзья. И мы рекомендуем друзьям.",
    "date": "2025-06-14T16:22:10.337Z"
  },
  {
    "author": "Юрий Широков",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/65952/0h-5/islands-68",
    "text": "Симпатичное место у границ Окского заповедника. Большие чистые А-фреймы, вкусная еда, баня, надёжное Интернет-соединение. Владельцы заведения — очень приятные люди, и собаки у них прекрасные. Даже библиотека в столовой подобрана с большим вкусом!",
    "date": "2025-03-18T18:51:17.335Z"
  },
  {
    "author": "Дарья",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/59871/0t-4/islands-68",
    "text": "Настоящая зимняя сказка! Очень комфортные домики с потрясающими видами из окна. Тепло и чисто. Классная баня, вкусная еда, сосны на территории. Очень радушные хозяева. Хочется обязательно вернуться!",
    "date": "2025-03-20T14:56:13.722Z"
  },
  {
    "author": "Алена",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/47747/0r-1/islands-68",
    "text": "Отличное место, тихо, спокойно, вкусные завтраки, приятные люди, рядом потрясающий сосновый лес. \nБилеты в заповедник включены в стоимость\n\nПешком можно дойти до конюшни и Кабанов ❤️",
    "date": "2025-05-12T10:18:13.495Z"
  },
  {
    "author": "Галина Г.",
    "rating": 5,
    "author_image": "",
    "text": "Есть местечко в  Окском заповеднике , где живет сказка-это турбаза \"Орехово Лес\". В выходные отдыхали  в этом прекрасном месте.  Спасибо огромное Александру за доброту и отзывчивость ,и решение всех вопросов.  На турбазе  очень комфортные  домики, где царит чистота, тепло и уют.\nА какие здесь вкусные завтраки! Всё приготовлено  по -домашнему из экологических продуктов. А какой чистый там сосновый воздух,хоть ложками ешь. Очень красивая природа .Конец октября ,а мы  нашли на полянке грибы. Красота живёт вокруг нас нужно только её замечать.Всем советую посетить эту турбазу,погрузиться в тишину и в эту чудесную атмосферу.  Галина",
    "date": "2024-10-30T16:30:45.994Z"
  },
  {
    "author": "Алина Иванченко",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/48449/0c-1/islands-68",
    "text": "Провели выходные с семьей в этом уютном местечке! Редко оставляю отзывы, то времени нет, то забудешь, то лень🫣Но в этот раз решила поделиться впечатлениями.\nЕсли вы семья с детьми, то вам сюда.\nЕсли вы без детей решили отдохнуть, то вам тоже сюда!\nВо-первых, что касается самих домиков для проживания, все чисто, аккуратно, стильно и уютно. В домике есть все необходимое. Рядом с домиком мангал и костровая чаша, вечером можно пожарить шашлычок и погреться у костра. Также на территории есть небольшое кафе, где можно пообедать и поужинать. Завтрак включён в стоимость проживания, все сытно и по-домашнему. Также, можно посмотреть мультики и фильмы-есть проектор или поиграть в настольные игры. На территории есть баня с чаном.\nВся эта красота находится в окружении сосен. Мы застали отличную морозную погоду.\nВ 15 минутах ходьбы есть конюшня, там можно покормить лошадок и покататься на них.\nЕщё мы успели посетить питомник с зубрами, музей природы, и погулять по красивейшему сосновому лесу.\nВ общем, совпало все, детям было интересно, нам было интересно, душевно и комфортно.\nНе смотря на то, что место находится в глубокой деревушке, рядом сосредоточено много интересных местечек!\nВ общем, однозначно рекомендую.\nВернёмся обязательно.",
    "date": "2025-02-24T06:06:16.024Z"
  },
  {
    "author": "Кристина Р.",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/56823/0g-2/islands-68",
    "text": "Были 10 ноября! Место шикарное! Спокойное! Дом очень чистый, все необходимое в доме есть! Баня и чан это настолько кайфово! Баня чистая, уютная, в ней так же все есть, чан с апельсинами, вода теплая! Еда наверное самое вкусное, где мы ели! Порции огромные! Хозяева просто супер! Все рассказали, показали!  Спасибо Вам огромное! Место, куда хочется возвращаться снова и снова!!!",
    "date": "2024-11-10T18:59:48.461Z"
  },
  {
    "author": "Александр Маршанцев",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/30061/yDdeOcg1fh5pBcmpPybcqj67kvU-1571716768/islands-68",
    "text": "Идеальное место для отдыха. Зимние пейзажи рядом просто прекрасны. Домики хоть и не большие, но милые и чудесные. Внутри есть всё необходимые. Прекрасное место для отдыха. Оставались на 2 ночи, очень хотелось продлить себе удовольствие. Прекрасно отдохнули от городской суеты. Очень вкусные завтраки, оладушки вообще объедение. Вблизи Брыкин бор и село Орехово с прекраснейшим котком и конюшней. Будете зимой - коньки и лыжи берите обязательно. Изюминка этого места - радушные, вежливые, приветливые хозяева. Спасибо Вам большое, удачи во всем и надеемся, до новых встреч.",
    "date": "2024-03-27T17:52:15.918Z"
  },
  {
    "author": "Илья Крысанов",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/57243/0s-6/islands-68",
    "text": "Классное живописное  место! Приятный персонал, вкусная еда в кафе. Ходили по лесу к реке Пра, хотим приехать еще, покататься на великах и на сапах.",
    "date": "2025-04-27T18:44:40.303Z"
  },
  {
    "author": "Мария Л.",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/68143/Gtu8fnWqDjICwiuObi4JJiWzoIM-1/islands-68",
    "text": "Несмотря на дальнюю дорогу от Москвы, мы очень рады, что выбрали Орехово-Лес для отдыха на праздники. Хозяева просто потрясающие, их собаки-бабаки настоящие охранники, приветствуют гостей издалека)) но душки невероятные. В доме есть все необходимое, посуда, варочная панель, в ванной есть все мыльно-рыльные принадлежности и полотенца в том числе. Еда - просто бомба, сначала при виде меню показалось, что дорого, но порции гигантские, наедались до отвала. Также порадовало наличие очень даже хорошего кофе. Очень понравилась территория, рядом и лес, и поле, где наш хвостатый друг насладился раздольем в полной мере. Из минусов (которые по сути таковыми не являются) - не самый стабильный интернет, что может даже и хорошо для полноценного отдыха, и комары, но о них честно предупредили на сайте, за что отдельное спасибо хозяевам. В общем, спасибо большое за потрясающий отдых, очень хочется вернуться!",
    "date": "2024-05-01T10:33:33.524Z"
  },
  {
    "author": "Александр",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/47747/0l-7/islands-68",
    "text": "Отдыхали в ОреховоЛес в июле. Погода была прекрасной, почти 30 и солнце. \nВокруг домиков сосновый лес! Природа конечно поражает своей красотой. \nНам дали билеты в Окский заповедник и музей природы (билеты входили с стоимость проживания). В заповеднике были ещё в школьные годы до этого, там все поменялось в лучшую сторону. А какая красота на смотровой площадке на реке Пре! \nЗавтраки подавали в кафе, еда вкусная. \nИногда нас развлекали собачки, они ручные и очень радовали детей. \nВсе понравилось, вернемся ещё!",
    "date": "2024-08-16T10:02:59.947Z"
  },
  {
    "author": "дарья першкова",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/51381/0f-3/islands-68",
    "text": "Понравилась атмосфера уединения с природой . Тишина 😍 очень радушные хозяева, безумно вкусные завтраки, классные собаки (ребенок остался в восторге) чистые домики со всем необходимым . Вернемся обязательно.",
    "date": "2024-11-21T07:33:05.208Z"
  },
  {
    "author": "Алексей Немо",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/63256/enc-cdb36ada2c9e055c7f023169f25cf5b0cde1fe236e5d78d33c0d6c934ced65b5/islands-68",
    "text": "Хорошие домики, отличный персонал, вкусная и качественная еда. Но в жару и дождь время можно провести только в домиках или кафе, на территории нет навесов или беседок, а \"козырёк\" у домика маленький не даёт тени и не защищает от дождя. Отдыхать в Орехово Лес нужно, заранее разработав маршрут по местным достопримечательностям: 2 отличных музея в Орехово, потрясающий Брыкин бор. Огромное спасибо Александру!",
    "date": "2024-08-02T12:39:08.307Z"
  },
  {
    "author": "Наталья Чуканова",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/49368/0m-2/islands-68",
    "text": "Идеальное место для тех, кто любит душевный отдых и красоту природы 😍\nЧистый лесной воздух, уютный домик, в котором есть всё необходимое, очаровательные собачки, вкусные завтраки от замечательной гостеприимной хозяйки...разве нужно что-то ещё?🌳\nСпали, как младенцы, посетили живописные места в округе, суперские экскурсии в соседних хозяйствах, недалеко озеро с песчаным заходом.🐴🦬🪶\nОтличное расположение, чистота и приём на высшем уровне - это то, что ждёт вас в \"Орехово Лес\"😍\nСначала сомневались и долго выбирали, где отдохнуть с молодым человеком, поэтому если вы всё ещё думаете, листая отзывы, это оно, то что надо!!!😍\nОчень надеемся поскорее вернуться в этот райский лесной уголок!😍",
    "date": "2023-08-09T13:17:42.053Z"
  },
  {
    "author": "Ольга Ф.",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/59871/0f-9/islands-68",
    "text": "Были в этом уютном месте в октябре 2023\nРадушные хозяева, чистейшие, оборудованные всем необходимым домики с шикарными видами на леса и поля. Хозяйка Евгения организовала для нас конную прогулку  и баню. На завтрак были шикарные сырники из местного творога. В общем восторг!!! Сгоняли на экскурсию в зубровый питомник( 10 мин от отеля) . Так же рядом есть музей автомобилей и мировой калиграфии . Идеальное место для пеших прогалок по лесу, есть чем развлечь детей, собака наша была счастлива знакомству с Боней( сербарнар живущий в отеле) . Однозначно вернемся ))))",
    "date": "2023-10-13T13:26:37.394Z"
  },
  {
    "author": "Анжелика Ч.",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/58107/0c-7/islands-68",
    "text": "Шикарное место для отдыха 🤩\nОтдыхали летом семьей, остались в восторге)))\nПрирода, лес удивляет своей красотой)\nЭти три дня проведенные в гостях «Орехово-Лес» были сказкой)))\nХодили в лес за грибами, удалось собрать целую корзину!)\nДомики чистенькие и очень уютные)\nХозяева приветливые, готовые помочь в решении любых возникших вопросах!\nТак же очень порадовало что можно с домашними животными, наши собаки тоже оценили отдых)\nПобывали на озере, прокатились на сапах(можно арендовать у хозяев домиков)\nВообщем Отдохнули душой и телом)\nОбязательно вернемся еще не раз! \nСпасибо за волшебный отдых ❤️❤️❤️",
    "date": "2023-09-02T18:10:11.061Z"
  },
  {
    "author": "Валерия Рассказова",
    "rating": 5,
    "author_image": "",
    "text": "Очень уютное местечко! Тишина, чистый воздух, и добрые пушистые гости-милые собачки)))\nОтдыхали семьей, в домиках очень комфортно обустроено, потрясающий вид на живую природу через окна, как на первом этаже, так и с верхнего яруса. Хозяева очень приветливые и отзывчивые люди-подскажут под каким деревом можно найти гриб, и под каким бугром растет сезонная ягода )))\nДля отдыха вдали от городской суеты-самое прекрасное место, где можно отдохнуть душой - воссоединением с природой и просто насладиться жизнью! \nВ домике есть все, что нужно для удобства пребывания: ванная комната, уголок для приготовления и хранения еды, мягкий диванчик для вечернего чтения и столик для семейного чаепития. \nА так же на территории базы «Орехово лес» есть кафе, где утром всегда сытно и вкусно накормят, а вечером можно отвлечься за просмотром художественных фильмов!\nДля посещения рекомендую!",
    "date": "2023-08-21T13:30:26.068Z"
  },
  {
    "author": "анастасия п.",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/27503/0u-9/islands-68",
    "text": "Прекрасное место \nОчень много интересного рядом \nКак заповедник с зубрами и журавлями, так и музеи ретроавтомобилей и калиграфии\nТакже рядом деревня,где можно у фермеров приобрести свежие и вкусные продукты,а также посмотреть на животных))\nХозяева очень добрые и приветливые люди \nНе помешают отдохнуть\nУ них прекрасные собаки, которые очень любят,чтобы их гладили \nОчень вкусная домашняя и разнообразная еда\nВ общем,очень приятное и прекрасное место)",
    "date": "2023-11-06T20:14:40.579Z"
  },
  {
    "author": "Provotorov Ilya",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/31804/gHmsxVA3GohZWDcow6x15j2gnaM-1/islands-68",
    "text": "Все понравилось, единственное - погода была -27, соответственно с учетом панорамных окон, как не старайся, а дома всетаки холодновато, хотя нам было нормально.\nПлюсы:\nМного активностей (лыжи, велосипед, прогулки в огромном лесу рядом, баня, Брыкин бор с зубрами рядом).\nОтличные, очень уютные домики.\nВладельцы живут рядом, всегда есть у кого что-то спросить или устранить какуюто неполадку.\nПрекрасные завтраки. Понятно, что ехать так далеко чтобы поесть - наверное несколько глупо, тут скорее отрадно что так далеко от цивилизация такая вкусная еда.\nВсе очень гостеприимно. \nМинусы:\nСовсем слабенький вайфай.\nВ очень сильный мороз не очень комфортно.\nНа втором этаже в домиках не очень много места, вернее совсем нет. Не хватает полочек, побольше розеток.\nПобольше штук для разведения огня (стартер, розжиг) для шашлыка, рядом нет кафе, еду так или иначе приходится готовить себе самим. Понятно что разжечь можно и так, но 21 век на дворе.\nХотелось бы пару камер на въезде, где парковка, машину оставлять там.\nДавать побольше общей информации, возможно флаер какойто или книгу или qr код на сайт. Что есть в самой деревне рядом, как туда лучше добраться. Что еще рядом есть (например Брыкин бор), телефоны экскурсоводов (чтобы не ждать на месте пока группа соберется). В общем как то чуть более Френдли чтоли, мы ехали 30-40 км (рядом деревня), а если едешь из Рязани или Москвы. Понятно что все можно и спросить, но как то мучить с любым вопросом тоже не очень хочется.\nНе работал подогрев пола (в этот мороз опять же очень критично).\nНе очень много места, наверное летом лучше - рядом веранда, но зимой особенно не разгуляешься.\nНет телевизора, в целом фиг бы с ним, но сериалы пришлось смотреть с ноута.\nВ целом все отлично, прекрасное место вырваться из суеты и отдохнуть, жалко из-за диких морозов не удалось в полной мере полюбоваться природой вокруг.\nЗа 3 дня до заезда сюда жили 1 день в другом месте - место под соснами, тоже по дороге из Рязани, это место понравилось значительно больше.",
    "date": "2024-01-08T19:15:57.291Z"
  },
  {
    "author": "Светлана Д",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/48449/A34nAMGn2WVbHn3TNxtoa42SbE-1/islands-68",
    "text": "Провели у Евгении Новый Год двумя семьями с детьми и собаками. Слов нет, одни эмоции: праздничный стол в кафе был накрыт лучше ресторанного и намного вкуснее, подача роскошна! Были конкурсы, игры, музыка, подарки, приходил Дед Мороз и Снегурочка, на большом экране были фильмы мультики и конечно Путин. До НГ парились в бане с вениками, потом прыгали в чистейший снег... Жаль не успели в чане Фурако посидеть, следующий раз обязательно! Нагулялись с собаками по Окскому заповеднику, лепили снеговиков, спали как младенцы в тишине леса! В кафе можно заказать обильные и по домашнему вкусные обеды и ужины, а завтрак с блюдами на выбор вообще входит в стоимость. За 3 дня отдохнули как за неделю, дети уезжать не хотели, у взрослых полная перезагрузка, просто классно! Следующий раз приедем летом... говорят недалеко чудесное озеро, а в Орехово Лес дают напрокат сапы и масса развлечений и экскурсий.",
    "date": "2024-01-02T17:17:59.358Z"
  },
  {
    "author": "Irinanikishewwa88",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/25358/0d-8/islands-68",
    "text": "Огромное спасибо!!!!!Замечательно провели выходные!!!!!Выражаем огромную благодарность за теплый прием,вкусный завтрак и обед,внимательное и хорошее обслуживание!!!!!!!Набрались сил,великолепно отдохнули!!! Свежий воздух,лес,много снега и шикарнейшее место!!!!!Отдельное спасибо Евгении за организацию нашего отдыха и теплый прием!!Рекомендую!",
    "date": "2023-12-18T11:48:54.385Z"
  },
  {
    "author": "Ольга Г.",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/62162/0a-8/islands-68",
    "text": "Чудесное место! Отдыхали здесь уже 2 раза. Планируем приехать еще. Ключевым моментом при принятии выбора изначально было наличие завтраков и чана с баней. Завтраки не подвели, вкусные с большой порцией оладьев комплиментарно. Баня и чан в марте самое то. \nОчень порадовали собаки. Это чудо какое-то. Такие дружелюбные! Я за свои 30 лет раньше никогда столько не гладила собак. Даже перестала бояться их, как и ребенок. Рекомендую к посещению.",
    "date": "2024-05-11T16:59:31.219Z"
  },
  {
    "author": "Sergey Sanzone Paleev",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/51381/0h-7/islands-68",
    "text": "Идеальное место для отдыха семьёй - чистый воздух , тишина и покой, домики чистые , красиво обставлены - ребята очень отзывчивые одним словом все понравилось - приедем обязательно ещё.",
    "date": "2024-06-10T20:32:05.365Z"
  },
  {
    "author": "Александра И.",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/51381/0h-7/islands-68",
    "text": "Место, в которое захотелось вернуться летом или сразу, как только отъехали домой) \nДля тех кто любит лес, готовить на мангале и размеренный ритм жизни. \nОчень порадовали завтраки, особенно большая и вкусная порция оладушек (в самое сердце). Кстати, завтраки входят в стоимость.\nСобаки прелестны - ждали мы их каждое утро. Можно смотреть фильмы на большом экране по запросу (поросить поставить какой хочется).\nАлександр очень внимательный молодой человек, который всегда на связи. Сразу видно, что любит тем, чем занимается 🙌\n\nБаня и купель обязательна к посещению ❤️",
    "date": "2024-02-19T17:40:44.500Z"
  },
  {
    "author": "Инкогнито 5096",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/26057/0m-6/islands-68",
    "text": "Все супер! Это именно то, что мы искали - спокойный отдых с комфортом на природе. 4 а-фрейма, у каждого мангальная зона. В домиках есть все необходимое - холодильник, плита, посуда, внутри все очень стильно.\nНа территории живут 4 милейшие собаки, цыплята, индюшата, в шаговой доступности отличная конюшня - для детей прекрасная анимация:)",
    "date": "2024-05-02T12:05:23.540Z"
  },
  {
    "author": "Кристина С.",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/59871/enc-037d8dcf36e6c66a93912d1a6a4842ace38a61c56a03652ffb5d455825d69d74/islands-68",
    "text": "Это  невероятно уютное пространство, где есть всё: комфортное и «инстаграмное», для ценителей эстетики жилье, вкуснейшая домашняя еда, потрясающая природа, ТИШИНА и очень гостеприимная хозяйка Евгения,  добрый и отзывчивый человек. Сотрудники «Орехово Лес» делают все, чтобы гости записали этот отдых в список лучших впечатлений своей жизни. Обязательно вернусь!))) СПАСИБО, «Орехово Лес»!:)",
    "date": "2023-07-31T09:52:42.493Z"
  },
  {
    "author": "Елена Р.",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/53031/0r-7/islands-68",
    "text": "Домик уютный, но не очень удобный, ванная маленькая, шторка короткая и вода при мытье разбрызгивается, пол после мытья весь мокрый. Лестница на второй этаж очень крутая, особенно ночью трудно спускаться. Очень мало места для вещей, особенно если их надо повесить. Но главный недостаток- домики близко расположены друг к другу, если находишься около дома, жаришь еду на мангале, ты как будто в компании чужих людей. Крики детей, чужие разговоры мешают расслабиться, насладиться тишиной леса, общением с близкими. Лес в районе",
    "date": "2024-08-09T18:51:25.309Z"
  },
  {
    "author": "Кирилл М.",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/36689/0u-7/islands-68",
    "text": "Место очень уютное, приятное, спокойное. Хозяева отзывчивые и гостеприимные. Домики оснащены всем необходимым, есть комфорта. Два этажа, наверху шикарная кровать. Отдых и единение с природой обеспечены.",
    "date": "2023-12-31T16:50:17.531Z"
  },
  {
    "author": "Ярослава",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/58107/o0KzUxGzI3baBGq9RBSe7hW8XuQ-1/islands-68",
    "text": "Отличное место для отдыха! Домики небольшие, больше подходят для семейного отдыха. Вкусные завтраки, красивая территория, рядом заповедник и конюшня. В домике чисто, есть вся посуда, плита, чайник.",
    "date": "2024-02-21T17:01:01.658Z"
  },
  {
    "author": "Юлия К.",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/36777/0m-3/islands-68",
    "text": "Ищете место силы?) Тогда приезжайте в \"Орехово Лес\"! Отдыхали семьей и со своими питомцами. Очень не хотелось покидать свою уютную дачу, но дочь настояла и мы ей благодарны. Как театр начинается с вешалки, так и это место , начинается с хозяйки! нас вышла встречать Элли из сказки \"Волшебник Изумрудного города\" - Евгения. Какая хозяйка, такая и атмосфера, все сделано с любовью!\nА какой вокруг лес, сейчас уже трудно найти такие места, так вы же приедете в заповедную зону! Современный уютный дом, сказочный лес, река, самый вкусный кофе и еда из \n экологически чистых продуктов и соседней фермы, клиентоориентированность на высшем уровне! (вы сможете купить с собой фермерские продукты, без которых потом будет тоже проблематично, т.к. найти такого же уровня продукцию в Москве, я пока не смогла). Обязательно посетите это место и абсолютно не важно, каким составом - семьей , с друзьями, романтик или просто побыть одному- здесь вы найдёте всё для того отдыха на который рассчитывали! Евгения, при первой возможности, мы опять к Вам! Спасибо за не забываемое время в \"Орехово Лес\" 😍",
    "date": "2023-11-12T19:15:37.294Z"
  },
  {
    "author": "Екатерина Б.",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/59871/0f-9/islands-68",
    "text": "Однозначно рекомендую!!\nОтдыхали семьей ,осенью, воздух чистейший , вокруг сосны и огромный лес. Сюда можно приехать со своими животными ) \nДомики уютные и интерьерные, на территории чисто и красиво. \nВкусная и разнообразная еда в кафе, продукты с фермы. \nЗдесь можно отдохнуть как активно так и спокойно.",
    "date": "2023-11-08T16:17:46.747Z"
  },
  {
    "author": "Алексей Швыров",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/27274/ZYU96q5Mng86e7SJfcgdGLkTs-1/islands-68",
    "text": "«Орехово лес»-это место единения с природой! Более душевного, спокойного места я не встречал! Отдохнуть сможет любой человек, будь то ищущий впечатлений от активного отдыха, либо тот, кто хочет спокойно провести время в тихом месте. Хозяева Женя и Володя, чудесные и заботливые люди, содержат это место на высшем уровне. \nОбязательно вернемся снова всей семьей! Впечатлений набрались надолго)) Спасибо за теплый прием, гостеприимство, безумно вкусные завтраки, активный отдых и бурю эмоций",
    "date": "2023-11-06T21:40:13.398Z"
  },
  {
    "author": "Таня Ф.",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/63032/0r-3/islands-68",
    "text": "Ездили с бабушкой вдвоем на отдых на три дня, домик чудесный, очень уютный, завтраки супер! Вечером нам включали фильм в кафе, новости и угостили чаем!  Возили на экскурсию в заповедник.  Благодарим. Очень все понравилось.",
    "date": "2024-03-14T15:15:23.813Z"
  },
  {
    "author": "Татьяна С.",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/25358/0c-8/islands-68",
    "text": "Прекрасное место! Всепоглощающая тишина, покой, чистейший воздух и потрясающая природа. Комфортные условия, замечательные хозяева, вкусные завтраки! Много интересных и памятных мест рядом. Скучать не придется! Обязательно вернемся  осенью или зимой, это как получится. Всем рекомендую!",
    "date": "2023-08-24T08:49:37.170Z"
  },
  {
    "author": "Софья Минкина",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/47747/zA85xG8a6Gt9x0qGu2q3y97OtDE-1/islands-68",
    "text": "Очень приятное место, красивая природа, радушные хозяева. Абсолюбтно новые домики, комфортные и чистые. Вокруг живописная природа и тишина! Рекомендую для отдыха, и особенно вкусным был завтрак!",
    "date": "2023-11-19T11:18:23.264Z"
  },
  {
    "author": "Ольга Д.",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/57243/0y-6/islands-68",
    "text": "С 18.07-21.07 отдыхали семьей в этом чудесном месте Орехово-лес. С грустью уезжали из этого домика!😭 Сказать что мы в восторге-это не сказать ничего!В доме все оборудовано для комфортного проживания!Спасибо огромное Евгении,ее брату Сергею,девочке (к сожалению не узнали как её зовут)которая в дождь прибежала к нам с модемом (пусть даже он не работал😀-информационный \"детокс\" тоже пошёл на пользу!) всё равно приятно и чувствуется клиентоориентированность хозяев!А вообще,ощущение что мы побывали на даче у родственников! Спасибо огромное ещё раз! Процветания вам,благодарных клиентов и всего самого наилучшего!!!Обязательно вернёмся к вам еще!!!Однозначно рекомендую к посещению!",
    "date": "2023-07-21T11:12:47.249Z"
  },
  {
    "author": "Елена С.",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/36689/16UH8yNCwE6QJmO3de2nf7kfNfw-1/islands-68",
    "text": "Отличное место вдали от суеты! Гостеприимные хозяева, вкусные завтраки, чистые дома со всем необходимым! Приедем еще, всем рекомендуем!",
    "date": "2024-07-18T17:33:47.747Z"
  },
  {
    "author": "Павел Пятаков",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/25817/0m-4/islands-68",
    "text": "Очень гостеприимные хозяева. Вкусные завтраки, обеды и ужины.\nОчень понравились экскурсии: \n- В заповедник (зубры и журавли);\n- прогулки на лошадях;\n- музей ретро автомобилей",
    "date": "2023-11-08T15:37:00.858Z"
  },
  {
    "author": "Михаил Кузнецов",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/69015/0o-9/islands-68",
    "text": "Отличное место для семейного отдыха 👍\nПрирода, запах хвойного леса, свежий воздух, на территории интернет, комфортные условия в гостевых домиках, на территории есть кафе. Все супер 😌",
    "date": "2023-08-19T20:16:33.200Z"
  },
  {
    "author": "Марина Уженцева",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/21493/enc-de8531b757182a3fb24faccfbe88f76918296ea403851d038103cb6ff621525f/islands-68",
    "text": "Замечательный воздух, вкуснейшая домашняя еда и восхитительная тишина.\n\nP.S. Комары в августе были, но совсем немного",
    "date": "2024-08-24T11:12:36.535Z"
  },
  {
    "author": "Наталия Левицкая",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/35885/ifS5FzEvw7EJLq0yzCKI6Sd6o78-1/islands-68",
    "text": "Волшебное место для отдыха душой и телом!\nКомплекс расположен в лесу, где не слышно никого и ничего, кроме природы.\nПотрясающе уютные и красивые домики.\nКормят настоящей домашней едой, очень вкусно, на выбор и недетскими порциями!\nСпасибо Евгении за радушный прием! 🙌🔥",
    "date": "2023-07-31T12:53:07.169Z"
  },
  {
    "author": "Елена Махнарылова",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/26311/0t-3/islands-68",
    "text": "Если вы устали от городской суеты,  то вам однозначно сюда!!\nГостеприимство,  уют , чистота, вкусная домашняя еда.  Всё это можно получить посетив эту сказку! \nДля и увидеть первозданную природу и подышать чистейшим воздухом!",
    "date": "2023-08-24T11:30:42.257Z"
  },
  {
    "author": "Сергей Самойлов",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/37154/0d-4/islands-68",
    "text": "Отличное место, уютные, чистые домики, в кафе  вкусно покормили, отлично провели время!",
    "date": "2024-07-25T16:21:47.515Z"
  },
  {
    "author": "Olga Polyakova",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/68143/LfmecVLn7AP70UBMOIx9ckmuwiY-1/islands-68",
    "text": "Место на природе, но при этом с разнообразными активностями: в заповеднике, собирали строчки, катались на лошадях, посетили местный краеведческий музей, обедали в Ижевском, попробовали пиво из местной пивоварни. На майские праздники рекомендуем!\n\nЖелаем развития и процветания Орехово.",
    "date": "2023-05-08T11:04:55.106Z"
  },
  {
    "author": "Александра Харитонова",
    "rating": 5,
    "author_image": "https://avatars.mds.yandex.net/get-yapic/64336/7PlhY6ZY54NKUwqI5N2pRpgcPU-1/islands-68",
    "text": "Хорошее место, рядом с лесом. Замечательные хозяева!\nЕдинственный минус , это небольшая грязь в домике. Хозяева честно признались, что на данный момент у них отсутствует клининг, но все это временно.\nНа территории плохо ловит сеть, но в домиках есть вайфай, да и в целом имеется все необходимое для проживания👍🏻\nСпасибо за гостеприимство!☀️",
    "date": "2023-07-22T18:04:39.156Z"
  }
]